<?php

return [
	'header_main' => 'Аренда вилл и апартаментов в Черногории без посредников',
    
	'title_tag' => [
		'home' => 'Аренда вилл и апартаментов в Черногории',
	],
	
	'menu' => [
		'home'		  => 'Главная',
		'villas'      => 'Виллы',
		'apartments'  => 'Апартаменты',
		'feedbacks'   => 'Отзывы',
		'contact'     => 'Контакты',
		'objects'	  => [
			'title'			  => 'Объекты',
			'less_than_100'   => 'До 100 000 €',
			'from_100_to_150' => 'От 100 000 до 150 000 €',
			'more_than_150'   => 'Свыше 150 000 €',			
		]
	],
	
	'realty' => [
		'square'             => 'Площадь',
		'view'               => 'Вид',
		'dist_sea'           => 'До моря',
		'dist_tivat'         => 'До аэропорта Тиват',
		'dist_podg'          => 'До аэропорта Подгорица',
		'bedrooms'           => 'Спальни',
		'capacity'           => 'Человек',
		'meters'             => 'м',
		'km'	             => 'км',
		'transfer'           => 'Трансфер',
		'internet'           => 'Интернет',
		'parking'            => 'Паркинг',
		'price_per_day'		 => 'Цена в сутки',
		'without_discounts'  => 'без учёта скидок',
	],
	
	'jan'      => 'Январь',
	'feb'      => 'Февраль',
	'mar'      => 'Март',
	'apr'      => 'Апрель',
	'may'      => 'Май',
	'jun'      => 'Июнь',
	'jul'      => 'Июль',
	'aug'      => 'Август',
	'sep'      => 'Сентябрь',
	'oct'      => 'Октябрь',
	'nov'      => 'Ноябрь',
	'dec'	   => 'Декабрь',
	'oct-apr'  => 'Октябрь-Апрель',
	
	'btn_more' => 'Подробнее',
	'from'	   => 'от'
];
